export const faceUnits = {
    "SUR": "Рубль", 
    "USD": "Доллар США", 
    "EUR": "Евро", 
    "GBP": "Фунт стерлингов Соединенного королевства", 
    "CNY": "Китайский юань",
    "KZT": "Казахтанский тенге"
};

export const secTypes = {
    "1": "Акция обыкновенная", 
    "2": "Акция привилегированная",
    "3": "Государственные облигации", 
    "4": "Региональные облигации", 
    "5": "Облигации центральных банков", 
    "6": "Корпоративные облигации", 
    "7": "Облигации МФО", 
    "8": "Биржевые облигации", 
    "9": "Паи открытых ПИФов", 
    "A": "Паи интервальных ПИФов", 
    "B": "Паи закрытых ПИФов", 
    "C": "Муниципальные облигации", 
    "D": "Депозитарные расписки", 
    "E": "Бумаги иностранных инвестиционных фондов (ETF)", 
    "F": "Ипотечный сертификат", 
    "G": "Корзина бумаг", 
    "H": "Доп. идентификатор списка", 
    "I": "ETC (товарные инструменты)",
    "J": "Пай биржевого ПИФа (Exchange Investment Unit share)" 
};